Installed
annobin-docs.noarch
annobin-plugin-gcc.x86_64
apr.x86_64
at.x86_64
atk.x86_64
authselect.x86_64
bash-completion.noarch
bind-license.noarch
binutils.x86_64
bison.x86_64
brotli.x86_64
ca-certificates.noarch
cairo.x86_64
cairo-gobject.x86_64
catimg.x86_64
clang.x86_64
cloc.noarch
codec2.x86_64
coreutils.x86_64
cpio.x86_64
cpp.x86_64
crontabs.noarch
crypto-policies.noarch
ctags.x86_64
curl.x86_64
cyrus-sasl.x86_64
dSFMT.x86_64
dbus.x86_64
dconf.x86_64
device-mapper.x86_64
diffstat.x86_64
diffutils.x86_64
dos2unix.x86_64
doxygen.x86_64
dracut.x86_64
duf.x86_64
duktape.x86_64
dwz.x86_64
dyninst.x86_64
ed.x86_64
exempi.x86_64
exiv2.x86_64
expat.x86_64
fd-find.x86_64
fennel.noarch
file.x86_64
findutils.x86_64
finger.x86_64
flex.x86_64
flexiblas.x86_64
fmt.x86_64
freeglut.x86_64
freetype.x86_64
fribidi.x86_64
fstrm.x86_64
fuse3.x86_64
fzf.x86_64
gawk.x86_64
gc.x86_64
gcal.x86_64
gcc.x86_64
gcc-c++.x86_64
gcc-gfortran.x86_64
gcc-plugin-annobin.x86_64
gcl.x86_64
gd.x86_64
gdb.x86_64
gdb-headless.x86_64
gdk-pixbuf2.x86_64
geoclue2.x86_64
gettext.x86_64
girara.x86_64
git-delta.x86_64
git-gui.noarch
gitk.noarch
gmp.x86_64
gmp-c++.x86_64
gnupg2.x86_64
gnutls.x86_64
gobject-introspection.x86_64
gpgme.x86_64
graphene.x86_64
graphite2.x86_64
graphviz.x86_64
grubby.x86_64
gsm.x86_64
gstreamer1.x86_64
gtk3.x86_64
gts.x86_64
guile.x86_64
guile22.x86_64
harfbuzz.x86_64
harfbuzz-icu.x86_64
hexyl.x86_64
highway.x86_64
httpd.x86_64
hwdata.noarch
hyperfine.x86_64
ilbc.x86_64
intel-mediasdk.x86_64
iputils.x86_64
iso-codes.noarch
jansson.x86_64
jemalloc.x86_64
js-jquery.noarch
json-c.x86_64
jsoncpp.x86_64
julia.x86_64
just.x86_64
kbd.x86_64
kernel-headers.x86_64
kmod.x86_64
kpartx.x86_64
ladspa.x86_64
lasi.x86_64
lazygit.x86_64
lcms2.x86_64
leptonica.x86_64
less.x86_64
llvm.x86_64
lockdev.x86_64
logrotate.x86_64
lolcat.x86_64
low-memory-monitor.x86_64
lpcnetfreedv.x86_64
lsd.x86_64
lv2.x86_64
m4.x86_64
mailcap.noarch
make.x86_64
mandoc.x86_64
mawk.x86_64
mbedtls.x86_64
memstrack.x86_64
mercurial.x86_64
mod_http2.x86_64
mokutil.x86_64
mpdecimal.x86_64
mpfr.x86_64
msgpack.x86_64
nawk.x86_64
ncurses.x86_64
netcat.x86_64
netpbm.x86_64
nettle.x86_64
ninja-build.x86_64
npth.x86_64
nspr.x86_64
nss.x86_64
ocl-icd.x86_64
oneVPL-intel-gpu.x86_64
oniguruma.x86_64
opus.x86_64
orc.x86_64
os-prober.x86_64
osinfo-db.noarch
p11-kit.x86_64
p7zip-plugins.x86_64
pam.x86_64
pandoc.x86_64
pango.x86_64
paper.x86_64
parallel.noarch
passwd.x86_64
patch.x86_64
patchutils.x86_64
pciutils.x86_64
perl.x86_64
perltidy.noarch
php.x86_64
pigz.x86_64
pipewire.x86_64
pixman.x86_64
pkgconf.x86_64
plocate.x86_64
plotutils.x86_64
polkit.x86_64
poppler.x86_64
popt.x86_64
procps-ng.x86_64
protobuf-c.x86_64
psutils.noarch
re2.x86_64
redhat-rpm-config.noarch
rhash.x86_64
rootfiles.noarch
rpmautospec-rpm-macros.noarch
rtkit.x86_64
rubberband.x86_64
sdbus-cpp.x86_64
serd.x86_64
setup.noarch
shared-mime-info.x86_64
slang.x86_64
snappy.x86_64
sombok.x86_64
sord.x86_64
source-highlight.x86_64
soxr.x86_64
speex.x86_64
sqlite.x86_64
sratom.x86_64
stow.noarch
subversion.x86_64
sudo.x86_64
suitesparse64_.x86_64
systemtap.x86_64
tbb.x86_64
tcl.x86_64
teckit.x86_64
tesseract.x86_64
tk.x86_64
tmux.x86_64
toilet.x86_64
tpm2-tss.x86_64
tracker.x86_64
tree.x86_64
tree-sitter-cli.x86_64
tzdata.noarch
uchardet.x86_64
unibilium.x86_64
upower.x86_64
utf8proc.x86_64
valgrind.x86_64
vamp-plugin-sdk.x86_64
vid.stab.x86_64
vo-amrwbenc.x86_64
wireplumber.x86_64
wl-clipboard.x86_64
zeromq.x86_64
zimg.x86_64
zvbi.x86_64
