Installed
apr.x86_64
at.x86_64
atk.x86_64
authselect.x86_64
bash-completion.noarch
binutils.x86_64
catimg.x86_64
clang.x86_64
cloc.noarch
codec2.x86_64
crontabs.noarch
crypto-policies.noarch
ctags.x86_64
cyrus-sasl.x86_64
dSFMT.x86_64
dbus.x86_64
device-mapper.x86_64
diffstat.x86_64
diffutils.x86_64
dos2unix.x86_64
doxygen.x86_64
dracut.x86_64
duktape.x86_64
dwz.x86_64
dyninst.x86_64
exempi.x86_64
exiv2.x86_64
expat.x86_64
findutils.x86_64
finger.x86_64
flex.x86_64
flexiblas.x86_64
freeglut.x86_64
freetype.x86_64
fribidi.x86_64
fstrm.x86_64
fuse3.x86_64
gcal.x86_64
gcl.x86_64
geoclue2.x86_64
gettext.x86_64
girara.x86_64
gnupg2.x86_64
gnutls.x86_64
gobject-introspection.x86_64
gpgme.x86_64
graphene.x86_64
graphite2.x86_64
graphviz.x86_64
grubby.x86_64
gstreamer1.x86_64
gts.x86_64
guile.x86_64
harfbuzz.x86_64
hexyl.x86_64
highway.x86_64
httpd.x86_64
hwdata.noarch
hyperfine.x86_64
ilbc.x86_64
intel-mediasdk.x86_64
iputils.x86_64
iso-codes.noarch
jansson.x86_64
jemalloc.x86_64
js-jquery.noarch
json-c.x86_64
jsoncpp.x86_64
kbd.x86_64
kernel-headers.x86_64
kmod.x86_64
kpartx.x86_64
ladspa.x86_64
lasi.x86_64
lazygit.x86_64
lcms2.x86_64
leptonica.x86_64
llvm.x86_64
lockdev.x86_64
logrotate.x86_64
low-memory-monitor.x86_64
lpcnetfreedv.x86_64
lv2.x86_64
mailcap.noarch
mbedtls.x86_64
memstrack.x86_64
mod_http2.x86_64
mokutil.x86_64
mpdecimal.x86_64
mpfr.x86_64
msgpack.x86_64
ncurses.x86_64
netcat.x86_64
netpbm.x86_64
nettle.x86_64
npth.x86_64
nspr.x86_64
ocl-icd.x86_64
oneVPL-intel-gpu.x86_64
oniguruma.x86_64
opus.x86_64
orc.x86_64 os-prober.x86_64
osinfo-db.noarch
p11-kit.x86_64
p7zip-plugins.x86_64
pam.x86_64
paper.x86_64
parallel.noarch
passwd.x86_64
patch.x86_64
patchutils.x86_64
pciutils.x86_64
perltidy.noarch
pigz.x86_64
pipewire.x86_64
pixman.x86_64
pkgconf.x86_64
plocate.x86_64
plotutils.x86_64
polkit.x86_64
poppler.x86_64
popt.x86_64
procps-ng.x86_64
protobuf-c.x86_64
psutils.noarch
re2.x86_64
rhash.x86_64
rootfiles.noarch
rpmautospec-rpm-macros.noarch
rtkit.x86_64
rubberband.x86_64
sdbus-cpp.x86_64
serd.x86_64
setup.noarch
slang.x86_64
snappy.x86_64
sombok.x86_64
sord.x86_64
source-highlight.x86_64
soxr.x86_64
speex.x86_64
sqlite.x86_64
sratom.x86_64
stow.noarch
subversion.x86_64
suitesparse64_.x86_64
systemtap.x86_64
tbb.x86_64
teckit.x86_64
tesseract.x86_64
tpm2-tss.x86_64
tracker.x86_64
